@extends('layouts.frontend.app')

@section('title', 'About | Success')


@push('css')
<style>
h5{
    font-size: 18px;
    font-weight: bold;
}

.txt-just {
    text-align: justify;
}
</style>
@endpush

@section('content')

<!-- Start Welcome Section -->
<section id="mission" class="section ">
    <div class="container">
        <h2>Success</h2>
        <div class="row ">
            <div class="col-12  text-center txt-just">
                <h3>সফলতার গল্প-২০২২</h3>
                <h5>দিনমজুর থেকে টেকনিশিয়ান হওয়ার গল্প!</h5>
                
                <p class="txt-just">
                    আমি মোঃ সাব্বির হোসাইন, একটি পিছিয়ে থাকা গ্রামের খেটে খাওয়া দরিদ্র কৃষক পরিবারের সন্তান। আমাদের পরিবারের সদস্য সংখ্যা ৬ জন। এসএসসি পাশের পরেই টাকার অভাবে পড়াশোনা বন্ধ হয়ে যায়। সংসারের অভাব অনটন দেখে ক্ষুধা নিবারনের তাগিদে বাবার সাথে কৃষি জমিতে কাজ শুরু করি। কিন্তু পর্যাপ্ত কৃষিজমির অভাবে আমাদের পরিবারের চাহিদা অনুযায়ী ফসল পেতাম না ফলে ধারদেনা করে আমার বাবা সংসার চালাতেন। যার ফলে অনেক সময় মানুষের জমিতে আমি ও আমার বড়ভাই দিনমজুরির কাজ করেছি। জীবনের অনেক স্বপ্নকে ত্যাগ করে সকল আশা ছেড়ে দিয়ে এভাবেই কষ্ট করে কোনরকমে দিনযাপন করছিলাম। সমাজে ছিল না কোন মান সম্মান। কিন্তু চোখভরা স্বপ্ন ছিল যে, কোন একদিন চাকুরি করে নিজের পায়ে দাড়াব। সমাজে সম্মানের সহিত বাঁচব এবং পরিবারের আর্থিক সচ্ছলতা আনব। কিন্তু কোন পথই খুজে পাচ্ছিলাম না এভাবেই দিন যাচ্ছিল আমার।
                </p>
                <p class="txt-just">
                         <img src="{{ asset('images/sabbir.png') }}" class="" style="float: left; margin-right: 22px; margin-bottom: 10px;" alt="">
                        ঠিক সেই সময় ২০১৯ সালে রহমাতুননেছা শিক্ষা উন্নয়ন ফাউন্ডেশন (আরএসইউএফ) আমার জীবনে আশির্বাদ হয়ে আসে। এক বন্ধুর কাছে আরএসইউএফ এর কারিগরি প্রশিক্ষণ কোর্সের খবর পাই এবং এও জানতে পারি যে, নাম মাত্র খরচে এখানে ২ বছর মেয়াদী প্রশিক্ষন প্রদান করে চাকুরির ব্যবস্থা করে দেওয়া হবে। এই কথা শোনামাত্র আমি এখানে ভর্তি হওয়ার সিন্ধান্ত গ্রহন করি, ভর্তি ফরম নেই এবং ভর্তি পরীক্ষায় অংশগ্রহন করে নির্বাচিত হই। ২০২০ সালের জানুয়ারী মাস থেকে আমি আরএসইউএফ’এর এই প্রশিক্ষন কেন্দ্রে যুক্ত হয়ে ইলেকট্রিক্যাল ইন্সটলেশন এন্ড হাউজ ওয়্যারিং, কম্পিউটার অপারেশন ও সোলার সিষ্টেম বিষয়ে সম্পূর্ণ আবাসিকভাবে ০২ বছরের প্রশিক্ষণ গ্রহন করি। তাত্তিক ও ব্যবহারিকভাবে প্রতিটি বিষয় নিয়মিত ও মনোসংযোগের সহিত ক্লাস করা শুরু করি। প্রতিটি ক্লাসই আমার কাছে খুবই ভালো লাগে। টেকনিক্যাল বিষয়ে অনভিজ্ঞ হয়েও শিক্ষকদের সহায়তায় আমি সকল বিষয়ই ধীরে ধীরে আয়ত্ব করতে থাকি। সেই সাথে ১ মাস মেয়াদী পল্লীবিদ্যুৎ ও ১ মাস মেয়াদী ইন্ড্রাষ্ট্রিয়াল ট্রেনিং আমার শেখার পরিধি আরও বাড়িয়ে দেয়। গতানুগতিক ক্লাসের বাইরে ব্যক্তি জীবনের শুদ্ধাচার, ইন্টারনাল কমিউনিকেশন, আচার আচরনের সৌজন্যতা সহ চাকুরী জীবনের পরিবেশ সম্পর্কে এখানে যথেষ্ট জ্ঞান লাভের সুযোগ পাই। কোর্স শেষে আমি সার্টিফিকেট ও বিনামূল্যে একটি টুলবক্স পাই এবং তার কিছুদিন পরেই আমাকে বিভিন্ন প্রতিষ্ঠানে চাকুরি অফার করে। আমি বাংলাদেশের নামকরা একটি কোম্পানি (সুপার ষ্টার লিমিটেড)-এ চাকুরিতে যোগদান করি। 
                </p>
                
                <p class="txt-just">
                    চাকুরি জীবনে আমি সফলতার সাথে কাজ করতে থাকি এবং এক পর্যায়ে আমার পদোন্নতি হয়। আমি নিজের প্রয়োজন মিটিয়ে পরিবারে সহায়তা করতে শুরু করি। আমার এই সফলতার পিছনে সম্পূর্ণ কৃতিত্ব আরএসইউএফ এর। তারা সহায়তা না করলে আজ আমি কখনো এ পর্যন্ত আসতাম না। তাদের কাছে আমি খুবই কৃতজ্ঞ।
                </p>
                <p class="txt-just">
                    আমার এই সফালতা দেখে আমার গ্রামের আরও অনেক ছেলে-মেয়েরা উদ্ভুদ্ধ হয়ে আরএসইউএফ থেকে কারিগরি প্রশিক্ষণ গ্রহন করছে। আমার জীবনের এমন ব্যাপক পরিবর্তন ঘটিয়ে আমকে সাবলম্বী করে গড়ে তোলার জন্য আমি আরএসইউএফকে ধন্যবাদ জানাই।
                </p>
                
                
                <hr>
                
                <h3>সফলতার গল্প-২০২২</h3>
                <h5>আরএসইউএফ এর দৌলতে আজ আমি সাবলম্বি!!</h5>
                
                <p class="txt-just">
                    আমি ফাতেমা, অজপারাগাঁও পাতুরিয়া গ্রামের একজন অবহেলিত মেয়ে। আমারও স্বপ্ন ছিল নিজে সাবলম্বী হওয়া। গ্রামের আর দশটি মেয়ের মত অল্প বয়সে স্বামীর ঘর করার আমার ইচ্ছা ছিল না। পারিবারিক অভাব অনটনের কারনে পড়াশোনাও বন্ধ হয়ে গিয়েছিল। কাউকে বলতেও পারতাম না আবার সইতেও পারতাম না। আমার মনের ভিতরে সবসময় যেন এক চাঁপা কষ্ট ছিল। চিন্তা করতাম কে দাড়াবে আমার পাঁশে? কে শুনবে আমার কথা? অভাব অনটন, অশান্তি আর অনাহার ছিল আমার নিত্যসঙ্গী। শুধু ভাবতাম কিভাবে এ সংসার-সমাজে উন্নতি ঘটাবো?
                </p>
                <p class="txt-just">
                    <img src="{{ asset('images/fatema.png') }}" class="" style="float: left; margin-right: 22px; margin-bottom: 3px;" alt="">
                    ঠিক সেই সময় ২০১৯ সালে এক বন্ধুর কাছ থেকে শুনে রহমাতুননেছা শিক্ষা উন্নয়ন ফাউন্ডেশন (আরএসইউএফ)-এ ২ বছর মেয়াদি আবাসিক ইলেকট্রিক্যাল কোর্সে ভর্তি হই। সেই থেকে আরেএসইউএফ আমার জীবনে আশির্বাদ হয়ে আসে। আমি এ সংস্থায় যুক্ত হয়ে ইলেকট্রিক্যাল ইন্সটলেশন এন্ড হাউজ ওয়্যারিং, কম্পিউটার অপারেশন ও সোলার সিষ্টেম বিষয়ে নামমাত্র ফি প্রদান করে আবাসিকভাবে ০২ বছরের প্রশিক্ষণ গ্রহন করি। এখানের শিক্ষা ব্যবস্থা এতটাই ভালো যে, পূর্বের কোন টেকনিক্যাল জ্ঞান না থাকা সত্তেও আমি খুব সহজেই সকল বিষয় বুঝতে পারি। এছাড়াও এমন প্রত্যন্ত গ্রামে সুইজারল্যান্ড ও জার্মানির অত্যাধুনিক প্রযুক্তির ছোঁয়ায় এবং তাদের সহযোগীতায় সেগুলো বিনামূল্যে শিখে আমি কোর্স সম্পন্ন করি। কোর্স চলাকালীন সময়ে এই প্রতিষ্ঠান থেকে আমাকে পল্লীবিদ্যুৎ ট্রেনিং সহ বিভিন্ন ইন্ড্রাষ্ট্রিয়াল ট্রেনিং করানো হয়। এতে সহজেই আমি বাইরের চাকুরী জীবন সম্পর্কে অবগত হই। পরবর্তীতে কোর্স শেষে আমাকে বিনামূল্যে সার্টিফিকেট ও টুলবক্স দেওয়া হয় এবং তার কিছুদিন পরেই আমাকে বিভিন্ন প্রতিষ্ঠানে চাকুরি অফার করে। আমার জীবনে যেন আশার ফুল ফুটে ওঠে। পরিবারের কাছে অনুমতি নিয়ে আমি চাকুরিতে যোগদান করি।
                </p>
                
                <p class="txt-just">
                    চাকুরি জীবনে আমি সফলতার সাথে কাজ করতে থাকি। এর মাঝে কোন সমস্যার সম্মুখীন হলে আরএসইউএফ এর সাথে যোগাযোগ করলে তারা আমাকে বিভিন্ন সু-পরামর্শ দিয়ে সহযোগীতা করতেন। তাদের সু-পরামর্শে আমি আমার চাকুরী জীবনে উন্নতি করতে থাকি ও এক পর্যায়ে আমার প্রমোশন হয় ও আমি আমার পরিবারের হাল ধরতে সক্ষম হই। তার একবছর পর আমি আমার কোম্পানিতে কিছু দক্ষ টেকনিশিয়ান প্রয়োজন হলে আমি আরএসইউএফ এর কিছু সহপাঠীদের ইন্টারভিউ-এর জন্য সুপারিশ করি এবং তারা সফলভাবে কৃতকার্য হয়। এখন আমরা একসাথে চাকুরি করছি। আমার সহকর্মীদের সাথে নিয়ে সফল ভাবে এগিয়ে যাওয়ার জন্য চেষ্ঠা করেছি, এবং সফলও হয়েছি। আমার এই সফলতার পিছনে আরএসইউএফ সহায়তা না করলে আজ আমি কখনো এ পর্যন্ত আসতে সক্ষম হতাম না। তাদের কাছে আমি খুবই কৃতজ্ঞ।
                </p>
                
                <p class="txt-just">
                    আমার এই সফালতা দেখে আমার গ্রামের আরও অনেক মেয়েরা যাদের হয়ত পড়াশোনা বন্ধ হয়ে বিয়ে হয়ে যেত তারা উদ্ভুদ্ধ হয়ে আরএসইউএফ থেকে কারিগরি প্রশিক্ষণ গ্রহন করছে। আমার জীবনের এমন ব্যাপক পরিবর্তন ঘটিয়ে আমকে সাবলম্বী করে গড়ে তোলার জন্য আমি আরএসইউএফকে ধন্যবাদ জানাই।
                </p>
            </div>
        </div>
    </div>
</section>
<!-- End Welcome Section -->



@endsection
